export const abouts = [
  {
    right: true,
    name: "Умные замки",
    description:
      "Инновационные умные замки обеспечивают удобство и безопасность. Управляйте доступом через смартфон или Apple Watch и забудьте о традиционных ключах.",
    image: "/img/9.jpg",
    type: "smart",
  },
  {
    right: false,
    name: "Замки",
    description:
      "Надёжные и прочные замки для дома и офиса от проверенных производителей. Идеальное решение для защиты вашего имущества.",
    image: "/img/10.jpg",
    type: "lock",
  },
  {
    right: true,
    name: "Ручки",
    description:
      "Современные и эргономичные дверные ручки, сочетающие комфорт и стиль. Подходят для любых интерьеров.",
    image: "/img/levers-hero.png",
    type: "handles",
  },
  {
    right: false,
    name: "Круглые ручки",
    description:
      "Эстетичные круглые ручки с удобным захватом. Отличный выбор для дверей в жилых и коммерческих помещениях.",
    image: "/img/10.jpg",
    type: "handlesrounded",
  },
  {
    right: true,
    name: "Засовы",
    description:
      "Прочные засовы для дополнительной защиты. Подходят для входных и межкомнатных дверей, обеспечивая максимальную надёжность.",
    image: "/img/10.jpg",
    type: "bolts",
  },
];
